"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "释放刷新";
"MJRefreshHeaderRefreshingText" = "加载中...";

"MJRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"MJRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"MJRefreshAutoFooterNoMoreDataText" = "我是有底线的";

"MJRefreshBackFooterIdleText" = "上拉加载";
"MJRefreshBackFooterPullingText" = "释放加载";
"MJRefreshBackFooterRefreshingText" = "加载中...";
"MJRefreshBackFooterNoMoreDataText" = "我是有底线的";

"MJRefreshHeaderLastTimeText" = "最后更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "无记录";
